HELLO = ("*Добро пожаловать в умную анкету ErichKrause,*\n"
         "*Благодарим Вас за желание о сотрудничестве! *\n\n"
         "Пожалуйста, заполните данные и перепроверьте ответы перед отправкой анкеты. \n"
         "В случае ошибки нажмите «Исправить» там, где это доступно. \n"
         "Если данные не могут быть предоставлены, вводите в поле ввода прочерк. \n"
         "Инструкция по корректному заполнению анкеты: (тут будет ссылка)\n\n"
         "В конце опроса Вас ожидает подарок :)\n"
         "Будем рады видеть Вас среди наших клиентов! ")
